export const cases = [
    {
        id: 1,
        name: 'AI & UX/UI. Оптимизация бизнес-процессов',
        owner: 'Росатом',
        title: 'Автоматическое создание «одностраничников», содержащих краткие понятные инструкции на ' +
            'основе совокупности нормативной документации',
        text: 'Разработка системы, автоматически формирующей одностраничные инструкции для быстрого погружения в процесс ' +
            'работы новых сотрудников компании. Формирование единого понятного документа, включающего основные ' +
            'положения, нормативную документацию и все необходимые данные в удобном для чтения и использования виде.'
    },
    {
        id: 2,
        name: 'Профессиональные события в онлайн',
        owner: 'Rutech',
        title: 'Организация неформального общения и нетворкинга в онлайн-формате для международной технологической ' +
            'конференции Emerge Global на аудиторию 5000+ участников',
        text: 'Стартап-конференция EMERGE в офлайн формате ежегодно объединяет 2500+ участников из 40+ стран мира: ' +
            'инвесторы, стартапы, специалисты в области технологий. В 2020 году конференция пройдет впервые в ' +
            'онлайн-формате. Необходимо разработать программный продукт для неформального общения и нетворкинга в ' +
            'онлайн-формате на аудиторию 5000+ участников.'
    },
    {
        id: 3,
        name: 'AI, Machine Learning, Computer Vision',
        owner: 'EORA',
        title: 'Создание сервиса с использованием моделей машинного зрения из маркетплейса VisionHub',
        text: 'Выпускной — это значимое событие, которое нужно запомнить и отметить. С ленточками уже не походишь, ' +
            'массовые мероприятия отменили, так что надо выделяться в социальных сетях. Предлагаем разработать сервис ' +
            'для выпускников 2020 года, позволяющий им выделиться на фоне остальных, а также способный повысить их ' +
            'настроение, взаимодействие и самовыражение в онлайн.'
    }
];